export const bd =
[
    {
        "name": "Екатерина",
        "img": "./assets/img/katrine.png",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "button": "Посмотреть"
    },
    {
        "name": "Федор",
        "img": "./assets/img/freddie.png",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "button": "Посмотреть"
    },
    {
        "name": "Бранислав",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/charly.png",
        "button": "Посмотреть"
    },
    {
        "name": "Анастасия",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/jennifer.png",
        "button": "Посмотреть"
    },
    {
        "name": "Ирина",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/scarlett.png",
        "button": "Посмотреть"
    },
    {
        "name": "Елизовета",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/sophia.png",
        "button": "Посмотреть"
    },
    {
        "name": "Григорий",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/timmy.png",
        "button": "Посмотреть"
    },
    {
        "name": "Анатолий",
        "description": "Компания предоставляет высококачественные услуги, которые могут значительно улучшить бизнес-процессы и результаты. В целом, компания является надежным партнером для организаций, которые ищут экспертную помощь в решении сложных бизнес-задач.",
        "img": "./assets/img/woody.png",
        "button": "Посмотреть"
    },

  ]